tap "isacikgoz/gitin"
tap "txn2/tap"
tap "valkyrie00/bbrew"
brew "xz"
brew "webp"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "readline"
brew "sqlite"
brew "awscli"
brew "libyaml"
brew "bagels"
brew "bash"
brew "bash-git-prompt"
brew "broot"
brew "btop"
brew "glib"
brew "colordiff"
brew "coreutils"
brew "cscope"
brew "csvkit"
brew "ctop"
brew "dive"
brew "dos2unix"
brew "duf"
brew "exiftool"
brew "faac"
brew "fdk-aac"
brew "libogg"
brew "libevent"
brew "unbound"
brew "lame"
brew "srt"
brew "xvid"
brew "ffmpeg"
brew "fswatch"
brew "fx"
brew "fzf"
brew "git"
brew "glances"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "pkgconf"
brew "gobject-introspection"
brew "gradle"
brew "groovy"
brew "htop"
brew "libtool"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "kotlin"
brew "libffi"
brew "libvo-aacenc"
brew "lynx"
brew "makedepend"
brew "mandown"
brew "maven"
brew "s-lang"
brew "most"
brew "mtr"
brew "multimarkdown"
brew "mysql"
brew "ncdu"
brew "netcat"
brew "ngrep"
brew "nvm"
brew "pandoc"
brew "pcre"
brew "perl"
brew "posting"
brew "pv"
brew "pyenv"
brew "qt"
brew "reattach-to-user-namespace"
brew "rust"
brew "streamlink"
brew "swift"
brew "tag"
brew "texi2html"
brew "tig"
brew "utf8proc"
brew "tmux"
brew "trash"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "valkyrie00/bbrew/bbrew"
cask "corretto"
cask "corretto@17"
cask "corretto@21"
cask "diffmerge"
cask "docker"
cask "fluor"
cask "flycut"
cask "font-fira-code"
cask "font-source-code-pro"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite"
cask "jetbrains-toolbox"
cask "keepassx"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "plex-media-server"
cask "qlmarkdown"
cask "raycast"
cask "rectangle"
cask "shortcat"
cask "slack"
cask "touchswitcher"
cask "transmission"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "webpquicklook"
cask "whatsapp"
cask "wireshark"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vscode-remote.remote-containers"
