tap "akerl/casks"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "isacikgoz/gitin"
tap "jharrys/harris"
tap "socialfinance/sofi"
tap "txn2/tap"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bash"
brew "bash-git-prompt"
brew "bazaar"
brew "libffi"
brew "pcre"
brew "glib"
brew "colordiff"
brew "coreutils"
brew "cscope"
brew "csvkit"
brew "ctop"
brew "dive"
brew "docker"
brew "docker-clean"
brew "libyaml"
brew "docker-compose"
brew "docker-gen"
brew "docker-ls"
brew "docker-machine"
brew "docker-swarm"
brew "dos2unix"
brew "duf"
brew "erlang"
brew "exiftool"
brew "faac"
brew "fdk-aac"
brew "libogg"
brew "libtool"
brew "libevent"
brew "unbound"
brew "gobject-introspection"
brew "lame"
brew "srt"
brew "xvid"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "node"
brew "gatsby-cli"
brew "git"
brew "glances"
brew "gnupg"
brew "go"
brew "openjdk"
brew "gradle"
brew "groovy"
brew "htop"
brew "imagemagick"
brew "jq"
brew "kotlin"
brew "kubernetes-cli"
brew "kustomize"
brew "lazydocker"
brew "libvo-aacenc"
brew "livestreamer"
brew "lynx"
brew "makedepend"
brew "maven"
brew "minikube"
brew "s-lang"
brew "most"
brew "mtr"
brew "multimarkdown"
brew "multitail"
brew "protobuf"
brew "mysql"
brew "ncdu"
brew "netcat"
brew "ngrep"
brew "openjdk@11"
brew "pandoc"
brew "perl"
brew "postgresql"
brew "pssh"
brew "pv"
brew "python@2"
brew "qt"
brew "reattach-to-user-namespace"
brew "ruby"
brew "streamlink"
brew "swift"
brew "tag"
brew "texi2html"
brew "tig"
brew "utf8proc"
brew "tmux"
brew "trash"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "isacikgoz/gitin/gitin"
brew "txn2/tap/kubefwd"
cask "diffmerge"
cask "emacs"
cask "flycut"
cask "font-fira-code"
cask "font-source-code-pro"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "java11"
cask "jetbrains-space"
cask "jetbrains-toolbox"
cask "keepassx"
cask "nvalt"
cask "plex-media-player"
cask "qlmarkdown"
cask "slack"
cask "touchswitcher"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
cask "zoom"
