tap "akerl/casks"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/x11"
tap "jharrys/harris"
tap "socialfinance/sofi"
cask "java"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-git-prompt"
brew "bazaar"
brew "colordiff"
brew "confluent-oss"
brew "cscope"
brew "docker"
brew "docker-clean"
brew "libyaml"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "docker-compose"
brew "docker-gen"
brew "docker-ls"
brew "docker-machine"
brew "docker-swarm"
brew "dos2unix"
brew "elixir"
brew "exiftool"
brew "faac"
brew "fdk-aac"
brew "lame"
brew "libogg"
brew "x264"
brew "xvid"
brew "ffmpeg", args: ["with-fdk-aac"]
brew "fswatch"
brew "gettext"
brew "git"
brew "giter8"
brew "libffi"
brew "pcre"
brew "glib"
brew "go"
brew "gradle"
brew "groovy"
brew "htop"
brew "libtool"
brew "imagemagick"
brew "javarepl"
brew "jq"
brew "kotlin"
brew "libevent"
brew "libvo-aacenc"
brew "livestreamer"
brew "macvim"
brew "makedepend"
brew "maven"
brew "s-lang"
brew "most"
brew "mtr"
brew "multimarkdown"
brew "multitail"
brew "mysql"
brew "ncdu"
brew "netcat"
brew "ngrep"
brew "node"
brew "parallel"
brew "perl"
brew "postgresql"
brew "python@2"
brew "pssh"
brew "pv"
brew "qt"
brew "reattach-to-user-namespace"
brew "sbt"
brew "streamlink"
brew "utf8proc"
brew "subversion"
brew "swift"
brew "tag"
brew "texi2html"
brew "tmux"
brew "truncate"
brew "vim"
brew "watch"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "socialfinance/sofi/docker-forward", link: false
cask "aerial"
cask "charles"
cask "datagrip"
cask "diffmerge"
cask "flycut"
cask "font-fira-code"
cask "google-backup-and-sync"
cask "intellij-idea"
cask "iterm2"
cask "java8"
cask "jce-unlimited-strength-policy8"
cask "keepassx"
cask "nvalt"
cask "plex-media-player"
cask "qlmarkdown"
cask "ringcentral"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "the-unarchiver"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "zoomus"
